{
    "quotes": [
        {
            "quote": "But the thing is, even if I could go back, I wouldn't belong there anymore.",
            "author": "- Ccz"
        },
        {
            "quote": "I still love the people I've loved, even if I cross the street to avoid them.",
            "author": "- Unknown"
        },
        {
            "quote": "You remember too much, my mother said to me recently. Why hold onto all that? And I said, Where do I put it down?",
            "author": "- Anne Carson, Glass and Gold"
        },
        {
            "quote": "I killed a plant once because I gave it too much water. Lord, I worry that love is violence.",
            "author": "- José Olivarez"
        },
        {
            "quote": "I don't like how endings in real life come on so suddenly without making sense, without much warning. One minute you're in the middle of something and the next it's all a very long time ago and you're a different person and none of it is ever coming back.",
            "author": "- Unknown"
        },
        {
            "quote": "The lonliest moment in someone's life is when they are watching their whole world fall apart, and all they can do is stare blankly.",
            "author": "- F. Scott Fitzgerald"
        }, 
        {
            "quote": "Do not trust people like me. I will take you to museums, and parks, and monuments, and kiss you in every beautiful place, so that you can never go back to them without tasting me like blood in your mouth. I will destroy you in the most beautiful way possible. And when I leave you will finally understand, why storms are named after people.",
            "author": "- weteevee"
        },
        {
            "quote": "If the zoo bans me for hollering at the animals, I will face god and walk backwords into hell",
            "author": "- @Dril"
        },
        {
            "quote": "Do you think god stays in heaven because he, too, lives in fear of what he has created?",
            "author": "- Dr. Romero"
        },
        {
            "quote": "What is better: To be born good, or to overcome your evil nature through great effort.",
            "author": "- Paarthurnax"
        },
        {
            "quote": "Someday I will have my own place. My world won't be confined to my room. I will stumble sleepily through the house in the morning, opening the blinds. I will sit out in the backyard and look at the stars. I will go out whenever I want to. I will survive long enough to have that.",
            "author": "- Unknown"
        },
        {
            "quote": "I like to pretend I already died and asked god to send me back to Earth so I can swim in the lakes and see mountains and get my heart broken and love my friends and cry so hard in the bathroom and go grocery shopping 1,000 more times. And that I promised I would never forget the miracle of being here.",
            "author": "- @arthoesunshine"
        },
        {
            "quote": "I am a mosaic of everyone I have ever known and loved and touched and I find fragments of them in my playlists and how I make my tea. We may not know each other anymore, but we will stay connected like this. I hope a fragment of me is with you too.",
            "author": "- @berecovered"
        },
        {
            "quote": "How do you process grief? By running from it until it finds me in the middle of a sunny street on a beautiful day.",
            "author": "- @ryebreadgf"
        },
        {
            "quote": "Knowing someone isn't coming back doesn't mean you ever stop waiting.",
            "author": "- Toby Barlow"
        },
        {
            "quote": "I know kindness exists because I am kind. \"people aren't good.\" I am people. I am good. You are wrong. If you are capable of it then so are others, be your own proof of concept.",
            "author": "- @shanastoryteller"
        },
        {
            "quote": "My mom honks her car horn every time she drives past the cemetary her friend is buried in. This is what I think love is: everlasting, Deathless.",
            "author": "- Unknown"
        },
        {
            "quote": "I hope that death is like being carried to your bedroom when you were a child and fell asleep on the couch during a family party. I hope you can hear the laughter from the next room.",
            "author": "- @petfurniture"
        },
        {
            "quote": "And once the storm is over, you won't remember how you made it through, how you managed to survive. You won't even be sure, whether the storm is really over. But one thing is certain. When you come out of the storm, you won't be the same person that walked in. That's what this storm's all about.",
            "author": "- Haruki Murakami"
        },
        {
            "quote": "Let everything happen to you. Beauty and terror. Just keep going. No feeling is final.",
            "author": "- Rainer Maria Rilke"
        },
        {
            "quote": "He was either going to live forever or die in the attempt",
            "author": "- Joseph Heller"
        },
        {
            "quote": "Pigs can't look up. But I could pick a pig up one night and raise it into the sky and tilt this pig ever so gentle. I can make sure this pig's eyes line up with the stars. Imagine seeing the stars for the first time. I want to be treated that kindly and see the stars for the first time.",
            "author": "- Vincent D'Onofrio"
        },
        {
            "quote": "Moon drunk monster. Beautiful and strange. Howl your melancholy question. And tell me. Which you dread more. The echo or the answer",
            "author": "- @shminsington"
        },
        {
            "quote": "I hope this e-mail does not find you. I hope your chair has grown over with moss. I hope a pleasant but unobserved beam of light hits your desk perfectly through the collapsed ceiling. I hope the silence is deafening.",
            "author": "- @sickofwolves"
        },
        {
            "quote": "The worst thing in the world can happen, but the next day the sun will come up. And you will eat your toast. And you will drink your tea.",
            "author": "- Rhian Ellis"
        }
    ]
}